{
  "loading": "Loading application...",
  "disclaimer": {
    "title": "Disclaimer - English",
    "text": "The information provided by this chatbot is for informational purposes only. The chatbot is an automated system and provides responses based on the questions entered and the available data.\n\nPlease note the following points:\n\nNo professional advice: The information provided by the chatbot does not replace professional advice, whether legal, medical, financial, or otherwise. For specific concerns, you should consult qualified professionals.\n\nNo warranty: Although we strive to provide accurate and up-to-date information, we cannot guarantee the completeness, accuracy, or timeliness of the content provided.\n\nUse at your own risk: Use of the information and responses you receive from this chatbot is at your own risk. We are not liable for any losses or damages resulting from the use of or reliance on the information provided.\n\nPrivacy: Please note that personal data you enter into the chat may be stored or processed. Read our privacy policy to learn more about how we handle your data.\n\nBy using this chatbot, you agree to these terms.",
    "accept": "Understood!"
  },
  "navigation": {
    "text": "This is just a small description, here you could write something about what the chatbot is for and what it is not. This is just a small description, here you could write something about what the chatbot is for and what it is not. This is just a small description, here you could write something about what the chatbot is for and what it is not. This is just a small description, here you could write something about what the chatbot is for and what it is not.",
    "title": "Useful Links",
    "links": [
      {
        "title": "About Us - Hospital Hygiene",
        "link": "https://infektiologie.insel.ch/de/ueber-uns/spitalhygiene"
      },
      {
        "title": "Hygiene Folder",
        "link": "https://qm.insel.ch/hygieneordner/"
      },
      {
        "title": "Contact",
        "link": "mailto:spitalhygiene@insel.ch"
      },
      {
        "title": "Privacy Policy",
        "link": "https://qm.insel.ch/hygieneordner/"
      }
    ]
  }
}
