{
  "loading": "Chargement de l'application...",
  "disclaimer": {
    "title": "Avertissement",
    "text": "Les informations fournies par ce chatbot sont à titre informatif uniquement. Le chatbot est un système automatisé qui fournit des réponses basées sur les questions saisies et les données disponibles.\n\nVeuillez noter les points suivants :\n\nAucun conseil professionnel : Les informations fournies par le chatbot ne remplacent pas les conseils professionnels, qu'ils soient juridiques, médicaux, financiers ou autres. Pour des préoccupations spécifiques, vous devez consulter des professionnels qualifiés.\n\nAucune garantie : Bien que nous nous efforcions de fournir des informations précises et à jour, nous ne pouvons garantir l'exhaustivité, l'exactitude ou l'actualité du contenu fourni.\n\nUtilisation à vos risques : L'utilisation des informations et des réponses fournies par ce chatbot se fait à vos risques. Nous ne sommes pas responsables des pertes ou dommages résultant de l'utilisation ou de la confiance accordée aux informations fournies.\n\nConfidentialité : Veuillez noter que les données personnelles que vous saisissez dans le chat peuvent être stockées ou traitées. Lisez notre politique de confidentialité pour en savoir plus sur la gestion de vos données.\n\nEn utilisant ce chatbot, vous acceptez ces conditions.",
    "accept": "Compris !"
  },
  "navigation": {
    "text": "Ceci est juste une petite description, ici pourrait être une description de ce à quoi le ChatBot sert et ce à quoi il ne sert pas. Ceci est juste une petite description, ici pourrait être une description de ce à quoi le ChatBot sert et ce à quoi il ne sert pas.",
    "title": "Liens Utiles",
    "links": [
      {
        "title": "À Propos de Nous - Hygiène Hospitalière",
        "link": "https://infektiologie.insel.ch/fr/a-propos-de-nous/hygiene-hospitaliere"
      },
      {
        "title": "Dossier Hygiène",
        "link": "https://qm.insel.ch/dossierhygiene/"
      },
      {
        "title": "Contact",
        "link": "mailto:spitalhygiene@insel.ch"
      },
      {
        "title": "Confidentialité",
        "link": "https://qm.insel.ch/dossierhygiene/"
      }
    ]
  },
  "login": {
    "title": "Se Connecter",
    "email_label": "Adresse Email",
    "email_placeholder": "Votre.Nom@insel.ch",
    "button_text": "Envoyer un lien magique",
    "invalid_email": "Veuillez entrer une adresse email valide.",
    "invalid_domain": "Veuillez utiliser votre adresse email @insel.ch.",
    "magic_link_sent": "Le lien de connexion a été envoyé à votre adresse email.",
    "magic_link_error": "Erreur lors de l'envoi du lien de connexion. Veuillez réessayer plus tard."
  }
}
